[
  "obsidian-excalidraw-plugin",
  "obsidian-living-graph",
  "obsidian-local-rest-api",
  "multi-column-markdown",
  "obsidian-emoji-toolbar",
  "emoji-titler",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "highlightr-plugin",
  "dataview",
  "obsidian-plugin-toc",
  "obsidian-git",
  "obsidian-annotator"
]